Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_saamelaiskarajien_yhteydessa_toimivan_pohjois-suomen_sosiaalialan_osaamiskeskuksen_saamelaisyksikon_maaraaikaisen_suunnittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön määräaikaisen suunnittelijan tehtävän
smn: Sämitigge almoot uuccâmnáál ton ohtâvuođâst tuáimee Tave-Suomâ sosiaalsyergi mättimkuávdáá sämiohtâduv meriáigásâš vuávájeijee pargo

source: Tehtävä toteutetaan osa-aikaisena (70 %).
smn: Pargo olášuttoo uásiáigásâžžân (70 %).

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2022 saakka.
smn: Pargo álgá sopâmuš mield já pištá aalgâst 31.12.2022 räi.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
smn: Sämiohtâdâh västid sämmilij pyereestvaijeempalvâlusâi oovdedmist, mii lii Tave-Suomâ sosiaalsyergi mättim¬kuávdáá väldikodálâš sierânâspargo.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä.
smn: Vuávájeijee pargoh láá miäruštâllum sämitige pargo-oornigist.

source: Suunnittelija tulee työskentelemään yhteistyössä Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön toisen suunnittelijan ja Saamelaiskäräjien sosiaali- ja terveyssihteerin kanssa sekä toimimaan tarvittaessa suunnittelijan sijaisena.
smn: Vuávájeijee parga oovtâstpargoost Tave-Suomâ sosiaalsyergi mättimkuávdáá sämiohtâduv nube vuávájeijein já Sämitige sosiaal- já tiervâsvuotâčällein sehe tuáimá táárbu mield vuávájeijee sajasâžžân.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasevátámâššân sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, riittävä sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
smn: Pargo miänástuvvee tipšom iššeed hiäivulâš ollâškovlâtođhos já kelijdeijee sosiaalhuolâttâs já sämikulttuur tubdâmuš sehe hárjánem ovdedempargoost.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 706,50 euroa/kk).
smn: Pälkki miärášuvá sämitige pälkkivuáháduv vátávâšvuođâtääsi IV/II mield (vuáđupälkki 2 706,50 €/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Virkasuhteessa noudatetaan kahden kuukauden koeaikaa.
smn: Virgekoskâvuođâst lii kyevti mánuppaje keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 9.3.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?15056d4b
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Sämitige čäällimkoodán 9.3.2022 räi čujottâssân: https://www.sympahr.net/public/pq.aspx?15056d4b

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi Pohjois-Suomen sosiaalialan osaamiskeskuksen toimintaan voi tutustua nettiosoitteessa www.ekollega.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi Tave-Suomâ sosiaalsyergi mättimkuávdáá tooimân puáhtá uápásmuđ nettičujottâsâst www.ekollega.fi

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
smn: Lasetiäđuid pargoost uážžu haldâttâhhovdâ Pia Ruotsala-Kangasniemist puh. 010 839 3106.

source: Inarissa 22.2.2022 Saamelaiskäräjät
smn: Anarist 22.2.2022 Sämitigge
